Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Settings.ApiKeyStored
source: Your API key is stored in Windows Credential Locker.
af_za: Jou API-sleutel word in Windows Credential Locker gestoor.
am_et: የእርስዎ API ቁልፍ በዊንዶውስ ምስክርነት መቆለፊያ ውስጥ ተከማችቷል።
ar_sa: يتم تخزين مفتاح API الخاص بك في Windows Credential Locker.
as_in: আপোনাৰ API কি' Windows প্ৰমাণপত্ৰ লকাৰত সংৰক্ষণ কৰা হৈছে।
az_latn_az: API açarınız Windows Credential Locker-da saxlanılır.
be_by: Ваш ключ API захоўваецца ў Windows Credential Locker.
bg_bg: Вашият API ключ се съхранява в Windows Credential Locker.
bn_bd: আপনার API কী Windows Credential Locker-এ সংরক্ষিত আছে।
bs_latn_ba: Vaš API ključ je pohranjen u Windows Credential Locker.
ca_es: La vostra clau API s'emmagatzema a Windows Credential Locker.
cs_cz: Váš klíč API je uložen ve Windows Credential Locker.
da_dk: Din API-nøgle er gemt i Windows Credential Locker.
de_de: Ihr API-Schlüssel wird im Windows Credential Locker gespeichert.
el_gr: Το κλειδί API σας αποθηκεύεται στο Windows Credential Locker.
es_us: Su clave API se almacena en Windows Credential Locker.
et_ee: Teie API võti on salvestatud Windows Credential Lockerisse.
eu_es: Zure API gakoa Windows Credential Locker-en gordetzen da.
fa_ir: کلید API شما در Windows Credential Locker ذخیره می شود.
fi_fi: API-avaimesi on tallennettu Windows Credential Lockeriin.
fil_ph: Ang iyong API key ay nakaimbak sa Windows Credential Locker.
fr_ca: Votre clé API est stockée dans Windows Credential Locker.
gl_es: A túa clave API está almacenada no Windows Credential Locker.
gu_in: તમારી API કી Windows ઓળખપત્ર લોકરમાં સંગ્રહિત છે.
he_il: מפתח ה-API שלך מאוחסן ב-Windows Credential Locker.
hi_in: आपकी एपीआई कुंजी विंडोज क्रेडेंशियल लॉकर में संग्रहीत है।
hr_hr: Vaš API ključ pohranjen je u Windows Credential Locker.
hu_hu: Az API-kulcsot a Windows Credential Locker tárolja.
hy_am: Ձեր API բանալին պահվում է Windows Credential Locker-ում:
id_id: Kunci API Anda disimpan di Windows Credential Locker.
is_is: API lykillinn þinn er geymdur í Windows Credential Locker.
it_it: La tua chiave API è archiviata in Windows Credential Locker.
ja_jp: API キーは Windows Credential Locker に保存されます。
ka_ge: თქვენი API გასაღები ინახება Windows Credential Locker-ში.
kk_kz: Сіздің API кілтіңіз Windows Credential Locker ішінде сақталады.
km_kh: សោ API របស់អ្នកត្រូវបានរក្សាទុកនៅក្នុង Windows Credential Locker ។
kn_in: ನಿಮ್ಮ API ಕೀಯನ್ನು ವಿಂಡೋಸ್ ರುಜುವಾತು ಲಾಕರ್‌ನಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗಿದೆ.
ko_kr: API 키는 Windows Credential Locker에 저장됩니다.
ky_kg: Сиздин API ачкычыңыз Windows Credential Lockerде сакталат.
lo_la: ກະແຈ API ຂອງທ່ານຖືກເກັບໄວ້ໃນ Windows Credential Locker.
lt_lt: Jūsų API raktas saugomas Windows Credential Locker.
lv_lv: Jūsu API atslēga tiek saglabāta Windows Credential Locker.
mk_mk: Вашиот API клуч е зачуван во Windows Credential Locker.
ml_in: നിങ്ങളുടെ API കീ വിൻഡോസ് ക്രെഡൻഷ്യൽ ലോക്കറിൽ സംഭരിച്ചിരിക്കുന്നു.
mn_mn: Таны API түлхүүр Windows Credential Locker-д хадгалагдана.
mr_in: तुमची API की विंडोज क्रेडेंशियल लॉकरमध्ये साठवली जाते.
ms_my: Kunci API anda disimpan dalam Windows Credential Locker.
nb_no: API-nøkkelen din er lagret i Windows Credential Locker.
ne_np: तपाइँको API कुञ्जी Windows प्रमाणिकरण लकरमा भण्डार गरिएको छ।
nl_nl: Uw API-sleutel wordt opgeslagen in Windows Credential Locker.
or_in: ଆପଣଙ୍କର API କି ୱିଣ୍ଡୋଜ୍ କ୍ରେଡେନସିଆଲ୍ ଲକରରେ ଗଚ୍ଛିତ ଅଛି |
pa_in: ਤੁਹਾਡੀ API ਕੁੰਜੀ Windows ਕ੍ਰੈਡੈਂਸ਼ੀਅਲ ਲਾਕਰ ਵਿੱਚ ਸਟੋਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
pl_pl: Twój klucz API jest przechowywany w szafce poświadczeń systemu Windows.
pt_br: Sua chave API é armazenada no Windows Credential Locker.
ro_ro: Cheia dvs. API este stocată în Windows Credential Locker.
ru_ru: Ваш ключ API хранится в хранилище учетных данных Windows.
si_lk: ඔබගේ API යතුර Windows Credential Locker හි ගබඩා කර ඇත.
sk_sk: Váš API kľúč je uložený v Windows Credential Locker.
sl_si: Vaš ključ API je shranjen v omarici poverilnic Windows.
sq_al: Çelësi juaj API ruhet në Windows Credential Locker.
sr_cyrl_rs: Ваш АПИ кључ се чува у Виндовс Цредентиал Лоцкер-у.
sr_latn_rs: Vaš API ključ se čuva u Vindovs Credential Locker-u.
sv_se: Din API-nyckel lagras i Windows Credential Locker.
sw_ke: Ufunguo wako wa API umehifadhiwa kwenye Kifunga Kitambulisho cha Windows.
ta_in: உங்கள் API விசை Windows Credential Locker இல் சேமிக்கப்பட்டுள்ளது.
te_in: మీ API కీ Windows క్రెడెన్షియల్ లాకర్‌లో నిల్వ చేయబడుతుంది.
th_th: รหัส API ของคุณถูกจัดเก็บไว้ใน Windows Credential Locker
tr_tr: API anahtarınız Windows Kimlik Bilgileri Dolabı'nda saklanır.
uk_ua: Ваш ключ API зберігається в Windows Credential Locker.
ur_pk: آپ کی API کلید ونڈوز کریڈینشل لاکر میں محفوظ ہے۔
uz_latn_uz: Sizning API kalitingiz Windows Credential Locker-da saqlanadi.
vi_vn: Khóa API của bạn được lưu trữ trong Windows Credential Locker.
zh_hans_cn: 您的 API 密钥存储在 Windows Credential Locker 中。
zh_hant_hk: 您的 API 金鑰儲存在 Windows Credential Locker 中。
zu_za: Ukhiye wakho we-API ugcinwe ku-Windows Credential Locker.

# Settings.AuthorizationCanceled
source: Google authorization canceled.
af_za: Google-magtiging gekanselleer.
am_et: የጎግል ፍቃድ ተሰርዟል።
ar_sa: تم إلغاء ترخيص Google.
as_in: গুগলৰ অনুমোদন বাতিল কৰা হৈছে।
az_latn_az: Google avtorizasiyası ləğv edildi.
be_by: Аўтарызацыя Google адменена.
bg_bg: Упълномощаването на Google е отменено.
bn_bd: Google অনুমোদন বাতিল করা হয়েছে৷
bs_latn_ba: Google autorizacija je otkazana.
ca_es: S'ha cancel·lat l'autorització de Google.
cs_cz: Autorizace Google byla zrušena.
da_dk: Google-autorisation annulleret.
de_de: Google-Autorisierung aufgehoben.
el_gr: Η εξουσιοδότηση Google ακυρώθηκε.
es_us: Autorización de Google cancelada.
et_ee: Google'i autoriseerimine tühistati.
eu_es: Google-ren baimena bertan behera utzi da.
fa_ir: مجوز Google لغو شد.
fi_fi: Googlen valtuutus peruutettu.
fil_ph: Kinansela ang awtorisasyon ng Google.
fr_ca: Autorisation Google annulée.
gl_es: Autorización de Google cancelada.
gu_in: Google અધિકૃતતા રદ કરી.
he_il: הרשאת Google בוטלה.
hi_in: Google प्राधिकरण रद्द कर दिया गया.
hr_hr: Google autorizacija je otkazana.
hu_hu: A Google felhatalmazása törölve.
hy_am: Google-ի թույլտվությունը չեղարկվել է:
id_id: Otorisasi Google dibatalkan.
is_is: Google heimild afturkölluð.
it_it: Autorizzazione Google annullata.
ja_jp: Googleの認証がキャンセルされました。
ka_ge: Google-ის ავტორიზაცია გაუქმდა.
kk_kz: Google авторизациясы жойылды.
km_kh: ការអនុញ្ញាត Google ត្រូវបានលុបចោល។
kn_in: Google ದೃಢೀಕರಣವನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ.
ko_kr: Google 승인이 취소되었습니다.
ky_kg: Google авторизациясы жокко чыгарылды.
lo_la: ຍົກເລີກການອະນຸຍາດ Google.
lt_lt: „Google“ įgaliojimas atšauktas.
lv_lv: Google autorizācija ir atcelta.
mk_mk: Овластувањето на Google е откажано.
ml_in: Google അംഗീകാരം റദ്ദാക്കി.
mn_mn: Google-н зөвшөөрлийг цуцалсан.
mr_in: Google अधिकृतता रद्द केली.
ms_my: Keizinan Google dibatalkan.
nb_no: Google-autorisasjonen kansellert.
ne_np: Google प्राधिकरण रद्द गरियो।
nl_nl: Google-autorisatie geannuleerd.
or_in: | ଗୁଗୁଲ୍ ପ୍ରାଧିକରଣ ବାତିଲ୍ ହୋଇଛି |
pa_in: Google ਪ੍ਰਮਾਣੀਕਰਨ ਰੱਦ ਕੀਤਾ ਗਿਆ।
pl_pl: Autoryzacja Google anulowana.
pt_br: Autorização do Google cancelada.
ro_ro: Autorizarea Google a fost anulată.
ru_ru: Авторизация Google отменена.
si_lk: Google අවසරය අවලංගු කරන ලදී.
sk_sk: Autorizácia Google bola zrušená.
sl_si: Googlova avtorizacija preklicana.
sq_al: Autorizimi i Google u anulua.
sr_cyrl_rs: Гоогле овлашћење је отказано.
sr_latn_rs: Google ovlašćenje je otkazano.
sv_se: Google-auktorisering avbröts.
sw_ke: Uidhinishaji wa Google umeghairiwa.
ta_in: Google அங்கீகாரம் ரத்து செய்யப்பட்டது.
te_in: Google అధికారం రద్దు చేయబడింది.
th_th: การอนุญาตของ Google ถูกยกเลิก
tr_tr: Google yetkilendirmesi iptal edildi.
uk_ua: Авторизацію Google скасовано.
ur_pk: گوگل کی اجازت منسوخ کر دی گئی۔
uz_latn_uz: Google avtorizatsiyasi bekor qilindi.
vi_vn: Ủy quyền của Google đã bị hủy.
zh_hans_cn: Google 授权已取消。
zh_hant_hk: Google 授權已取消。
zu_za: Ukugunyazwa kwe-Google kukhanseliwe.

# Settings.AuthorizationCompleted
source: Google authorization completed. Profile reads and video uploads are available.
af_za: Google-magtiging voltooi. Profiellees en video-oplaaie is beskikbaar.
am_et: የGoogle ፍቃድ ተጠናቋል። የመገለጫ ንባብ እና የቪዲዮ ሰቀላዎች ይገኛሉ።
ar_sa: اكتمل ترخيص Google. تتوفر قراءات الملف الشخصي وتحميل الفيديو.
as_in: গুগলৰ অনুমোদন সম্পূৰ্ণ হ’ল। প্ৰফাইল পঢ়া আৰু ভিডিঅ’ আপলোড কৰিব পৰা যায়।
az_latn_az: Google avtorizasiyası tamamlandı. Profil oxumaq və video yükləmək mümkündür.
be_by: Аўтарызацыя Google завершана. Даступна чытанне профілю і загрузка відэа.
bg_bg: Упълномощаването на Google е завършено. Налични са четения на профили и качване на видеоклипове.
bn_bd: Google অনুমোদন সম্পন্ন হয়েছে। প্রোফাইল পড়া এবং ভিডিও আপলোড উপলব্ধ.
bs_latn_ba: Google autorizacija je završena. Dostupno je čitanje profila i otpremanje videa.
ca_es: Autorització de Google completada. Les lectures del perfil i les càrregues de vídeos estan disponibles.
cs_cz: Autorizace Google byla dokončena. K dispozici je čtení profilu a nahrávání videí.
da_dk: Google-autorisation gennemført. Profillæsning og videoupload er tilgængelige.
de_de: Google-Autorisierung abgeschlossen. Profillesungen und Video-Uploads sind verfügbar.
el_gr: Η εξουσιοδότηση Google ολοκληρώθηκε. Διατίθενται αναγνώσεις προφίλ και μεταφορτώσεις βίντεο.
es_us: Autorización de Google completada. Las lecturas de perfiles y la carga de videos están disponibles.
et_ee: Google'i autoriseerimine on lõpetatud. Saadaval on profiili lugemised ja videote üleslaadimine.
eu_es: Google-ren baimena osatu da. Profilen irakurketak eta bideoak kargatzeko aukera dago.
fa_ir: مجوز Google تکمیل شد. خواندن نمایه و آپلود ویدیو در دسترس است.
fi_fi: Googlen valtuutus suoritettu. Profiilin luku- ja videolataukset ovat saatavilla.
fil_ph: Nakumpleto ang pahintulot ng Google. Available ang mga pagbabasa ng profile at pag-upload ng video.
fr_ca: Autorisation Google terminée. Des lectures de profil et des téléchargements de vidéos sont disponibles.
gl_es: Autorización de Google completada. As lecturas de perfil e as cargas de vídeos están dispoñibles.
gu_in: Google અધિકૃતતા પૂર્ણ. પ્રોફાઇલ વાંચન અને વિડિઓ અપલોડ ઉપલબ્ધ છે.
he_il: ההרשאה של Google הושלמה. קריאות פרופיל והעלאות סרטונים זמינים.
hi_in: Google प्राधिकरण पूरा हुआ. प्रोफ़ाइल पढ़ने और वीडियो अपलोड उपलब्ध हैं।
hr_hr: Google autorizacija dovršena. Dostupno je čitanje profila i prijenos videozapisa.
hu_hu: A Google engedélyezése befejeződött. Profilolvasás és videófeltöltés elérhető.
hy_am: Google-ի թույլտվությունն ավարտված է: Հասանելի են պրոֆիլների ընթերցումներ և տեսանյութերի վերբեռնումներ:
id_id: Otorisasi Google selesai. Pembacaan profil dan unggahan video tersedia.
is_is: Google heimild lokið. Prófíllestur og upphleðsla myndskeiða eru í boði.
it_it: Autorizzazione Google completata. Sono disponibili letture del profilo e caricamenti di video.
ja_jp: Googleの認証が完了しました。プロフィールの読み取りとビデオのアップロードが可能です。
ka_ge: Google-ის ავტორიზაცია დასრულდა. შესაძლებელია პროფილის წაკითხვა და ვიდეო ატვირთვა.
kk_kz: Google авторизациясы аяқталды. Профильді оқу және бейне жүктеп салу қолжетімді.
km_kh: ការអនុញ្ញាត Google បានបញ្ចប់។ ការអានកម្រងព័ត៌មាន និងការបង្ហោះវីដេអូអាចរកបាន។
kn_in: Google ದೃಢೀಕರಣ ಪೂರ್ಣಗೊಂಡಿದೆ. ಪ್ರೊಫೈಲ್ ಓದುವಿಕೆ ಮತ್ತು ವೀಡಿಯೊ ಅಪ್‌ಲೋಡ್‌ಗಳು ಲಭ್ಯವಿದೆ.
ko_kr: 구글 승인이 완료되었습니다. 프로필 읽기 및 동영상 업로드가 가능합니다.
ky_kg: Google авторизациясы аяктады. Профилди окуу жана видео жүктөө жеткиликтүү.
lo_la: ການອະນຸມັດ Google ສຳເລັດແລ້ວ. ອ່ານໂປຣໄຟລ໌ ແລະອັບໂຫຼດວິດີໂອໄດ້.
lt_lt: „Google“ įgaliojimas baigtas. Galimas profilio skaitymas ir vaizdo įrašų įkėlimas.
lv_lv: Google autorizācija ir pabeigta. Ir pieejamas profila lasīšanas un video augšupielādes.
mk_mk: Овластувањето на Google е завршено. Достапни се читања на профили и прикачувања на видеа.
ml_in: Google അംഗീകാരം പൂർത്തിയായി. പ്രൊഫൈൽ റീഡുകളും വീഡിയോ അപ്‌ലോഡുകളും ലഭ്യമാണ്.
mn_mn: Google-н зөвшөөрөл дууссан. Профайлыг унших, видео байршуулах боломжтой.
mr_in: Google अधिकृतता पूर्ण झाली. प्रोफाइल वाचन आणि व्हिडिओ अपलोड उपलब्ध आहेत.
ms_my: Keizinan Google selesai. Bacaan profil dan muat naik video tersedia.
nb_no: Google-autorisasjon fullført. Profillesing og videoopplasting er tilgjengelig.
ne_np: Google प्राधिकरण पूरा भयो। प्रोफाइल पढ्ने र भिडियो अपलोडहरू उपलब्ध छन्।
nl_nl: Google-autorisatie voltooid. Profiellezingen en video-uploads zijn beschikbaar.
or_in: ଗୁଗୁଲ୍ ପ୍ରାଧିକରଣ ସମାପ୍ତ ହୋଇଛି | ପ୍ରୋଫାଇଲ୍ ପଠନ ଏବଂ ଭିଡିଓ ଅପଲୋଡ୍ ଉପଲବ୍ଧ |
pa_in: Google ਪ੍ਰਮਾਣੀਕਰਨ ਪੂਰਾ ਹੋਇਆ। ਪ੍ਰੋਫਾਈਲ ਰੀਡ ਅਤੇ ਵੀਡੀਓ ਅੱਪਲੋਡ ਉਪਲਬਧ ਹਨ।
pl_pl: Autoryzacja Google zakończona. Dostępne są odczyty profili i przesyłanie filmów.
pt_br: Autorização do Google concluída. Leituras de perfil e uploads de vídeos estão disponíveis.
ro_ro: Autorizarea Google a fost finalizată. Sunt disponibile citiri de profil și încărcări video.
ru_ru: Авторизация Google завершена. Доступны чтение профиля и загрузка видео.
si_lk: Google අවසරය සම්පූර්ණ කර ඇත. පැතිකඩ කියවීම් සහ වීඩියෝ උඩුගත කිරීම් තිබේ.
sk_sk: Autorizácia Google je dokončená. K dispozícii je čítanie profilu a nahrávanie videí.
sl_si: Googlova avtorizacija končana. Na voljo sta branje profila in nalaganje videoposnetkov.
sq_al: Autorizimi i Google përfundoi. Leximet e profilit dhe ngarkimet e videove janë të disponueshme.
sr_cyrl_rs: Гоогле овлашћење је завршено. Доступно је читање профила и отпремање видео записа.
sr_latn_rs: Google ovlašćenje je završeno. Dostupno je čitanje profila i otpremanje video zapisa.
sv_se: Google-auktorisering slutförd. Profilläsningar och videouppladdningar är tillgängliga.
sw_ke: Uidhinishaji wa Google umekamilika. Usomaji wa wasifu na upakiaji wa video unapatikana.
ta_in: Google அங்கீகாரம் முடிந்தது. சுயவிவர வாசிப்பு மற்றும் வீடியோ பதிவேற்றங்கள் உள்ளன.
te_in: Google అధికారీకరణ పూర్తయింది. ప్రొఫైల్ రీడ్‌లు మరియు వీడియో అప్‌లోడ్‌లు అందుబాటులో ఉన్నాయి.
th_th: การอนุญาตของ Google เสร็จสมบูรณ์ มีการอ่านโปรไฟล์และการอัปโหลดวิดีโอ
tr_tr: Google yetkilendirmesi tamamlandı. Profil okumaları ve video yüklemeleri mevcuttur.
uk_ua: Авторизацію Google завершено. Доступні читання профілю та завантаження відео.
ur_pk: گوگل کی اجازت مکمل ہو گئی۔ پروفائل ریڈز اور ویڈیو اپ لوڈ دستیاب ہیں۔
uz_latn_uz: Google avtorizatsiyasi tugallandi. Profilni o'qish va video yuklash mavjud.
vi_vn: Ủy quyền của Google đã hoàn tất. Đọc hồ sơ và tải lên video có sẵn.
zh_hans_cn: 谷歌授权完成。可以读取个人资料和上传视频。
zh_hant_hk: 谷歌授權完成。可以讀取個人資料和上傳影片。
zu_za: Ukugunyazwa kwe-Google kuqediwe. Ukufundwa kwephrofayili nokulayishwa kwevidiyo kuyatholakala.

# Settings.AuthorizationCountdown
source: {0} Code expires in {1:D2}:{2:D2}. Checking Google every {3} seconds.
af_za: {0}-kode verval in {1:D2}:{2:D2}. Gaan Google elke {3} sekondes na.
am_et: {0} ኮድ በ{1:D2}:{2:D2} ውስጥ ጊዜው ያልፍበታል። Google በየ {3} ሰከንድ መፈተሽ።
ar_sa: تنتهي صلاحية رمز {0} في {1:D2}:{2:D2}. التحقق من جوجل كل ثانية {3}.
as_in: {0} ক'ড {1:D2}:{2:D2} ত মেয়াদ উকলি যায়। প্ৰতি {3} ছেকেণ্ডত গুগল পৰীক্ষা কৰা।
az_latn_az: {0} Kodu {1:D2}:{2:D2}-də başa çatır. Hər {3} saniyədən bir Google yoxlanılır.
be_by: Тэрмін дзеяння кода {0} заканчваецца праз {1:D2}:{2:D2}. Правяраю Google кожныя {3} секунд.
bg_bg: {0} Кодът изтича в {1:D2}:{2:D2}. Проверява Google на всеки {3} секунди.
bn_bd: {0} কোড {1:D2}:{2:D2}-এ মেয়াদ শেষ হবে। প্রতি {3} সেকেন্ডে Google চেক করা হচ্ছে।
bs_latn_ba: {0} Kod ističe u {1:D2}:{2:D2}. Provjeravam Google svakih {3} sekundi.
ca_es: El codi {0} caduca a {1:D2}:{2:D2}. Comprovant Google cada {3} segons.
cs_cz: Platnost kódu {0} vyprší za {1:D2}:{2:D2}. Kontrola Google každých {3} sekund.
da_dk: {0}-koden udløber i {1:D2}:{2:D2}. Tjek Google hvert {3} sekund.
de_de: {0}-Code läuft in {1:D2}:{2:D2} ab. Ich schaue alle {3} Sekunden bei Google nach.
el_gr: Ο κωδικός {0} λήγει σε {1:D2}:{2:D2}. Έλεγχος Google κάθε {3} δευτερόλεπτα.
es_us: El código {0} caduca en {1:D2}:{2:D2}. Consultando Google cada {3} segundos.
et_ee: {0} Kood aegub {1:D2}:{2:D2}. Google'i kontrollimine iga {3} sekundi järel.
eu_es: {0} kodea {1:D2}:{2:D2}-n iraungiko da. {3} segundoro Google egiaztatzen.
fa_ir: کد {0} در {1:D2}:{2:D2} منقضی می شود. چک کردن Google در هر {3} ثانیه.
fi_fi: {0} Koodi vanhenee kohdassa {1:D2}:{2:D2}. Tarkistetaan Googlea {3} sekunnin välein.
fil_ph: Mag-e-expire ang {0} Code sa {1:D2}:{2:D2}. Sinusuri ang Google bawat {3} segundo.
fr_ca: {0} Le code expire dans {1:D2} : {2:D2}. Vérification de Google toutes les {3} secondes.
gl_es: {0} O código caduca en {1:D2}:{2:D2}. Comprobando Google cada {3} segundos.
gu_in: {0} કોડ {1:D2}:{2:D2} માં સમાપ્ત થાય છે. દરેક {3} સેકન્ડમાં Google તપાસી રહ્યાં છીએ.
he_il: קוד {0} יפוג ב-{1:D2}:{2:D2}. בודק את גוגל כל {3} שניות.
hi_in: {0} कोड {1:D2}:{2:D2} में समाप्त होता है। प्रत्येक {3} सेकंड में Google की जाँच करना।
hr_hr: {0} Kod ističe za {1:D2}:{2:D2}. Provjeravam Google svakih {3} sekundi.
hu_hu: A {0} kód lejár a következő helyen: {1:D2}:{2:D2}. A Google ellenőrzése {3} másodpercenként.
hy_am: {0} կոդը սպառվում է {1:D2}:{2:D2}-ում: Google-ի ստուգում ամեն {3} վայրկյան:
id_id: Kode {0} kedaluwarsa di {1:D2}:{2:D2}. Memeriksa Google setiap {3} detik.
is_is: {0} Kóði rennur út í {1:D2}:{2:D2}. Athugar Google á {3} sekúndu fresti.
it_it: {0} Il codice scade tra {1:D2}:{2:D2}. Controllo Google ogni {3} secondi.
ja_jp: {0} コードは {1:D2}:{2:D2} で期限切れになります。 {3} 秒ごとに Google をチェックしています。
ka_ge: {0} კოდი იწურება {1:D2}:{2:D2}-ში. Google-ის შემოწმება ყოველ {3} წამში.
kk_kz: {0} кодының мерзімі {1:D2}:{2:D2} ішінде аяқталады. Google әр {3} секунд сайын тексерілуде.
km_kh: លេខកូដ {0} ផុតកំណត់ក្នុង {1:D2}:{2:D2} ។ ពិនិត្យ Google រៀងរាល់ {3} វិនាទី។
kn_in: {0} ಕೋಡ್ {1:D2}:{2:D2} ನಲ್ಲಿ ಮುಕ್ತಾಯಗೊಳ್ಳುತ್ತದೆ. ಪ್ರತಿ {3} ಸೆಕೆಂಡುಗಳಲ್ಲಿ Google ಅನ್ನು ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ.
ko_kr: {0} 코드는 {1:D2}:{2:D2}에서 만료됩니다. {3}초마다 Google을 확인합니다.
ky_kg: {0} кодунун мөөнөтү {1:D2}:{2:D2} ичинде бүтөт. Google ар {3} секунд сайын текшерилип турат.
lo_la: ລະຫັດ {0} ໝົດອາຍຸໃນ {1:D2}:{2:D2}. ກວດເບິ່ງ Google ທຸກໆ {3} ວິນາທີ.
lt_lt: {0} Kodo galiojimo laikas baigiasi {1:D2}:{2:D2}. Tikrinama „Google“ kas {3} sekundes.
lv_lv: {0} Koda derīguma termiņš beidzas šeit: {1:D2}:{2:D2}. Pārbauda Google ik pēc {3} sekundēm.
mk_mk: {0} кодот истекува во {1:D2}:{2:D2}. Проверување на Google на секои {3} секунди.
ml_in: {0} കോഡ് {1:D2}:{2:D2}-ൽ കാലഹരണപ്പെടുന്നു. ഓരോ {3} സെക്കൻഡിലും Google പരിശോധിക്കുന്നു.
mn_mn: {0} Кодын хугацаа {1:D2}:{2:D2}-д дуусна. {3} секунд тутамд Google-г шалгаж байна.
mr_in: {0} कोड {1:D2}:{2:D2} मध्ये कालबाह्य होईल. प्रत्येक {3} सेकंदाला Google तपासत आहे.
ms_my: Kod {0} tamat tempoh dalam {1:D2}:{2:D2}. Menyemak Google setiap {3} saat.
nb_no: {0}-koden utløper i {1:D2}:{2:D2}. Sjekker Google hvert {3} sekund.
ne_np: {0} कोड {1:D2}:{2:D2} मा समाप्त हुन्छ। प्रत्येक {3} सेकेन्डमा Google जाँच गर्दै।
nl_nl: {0} Code verloopt in {1:D2}:{2:D2}. Google elke {3} seconden controleren.
or_in: {0} କୋଡ୍ {1:D2} ରେ ସମାପ୍ତ ହୁଏ: {2:D2} | ପ୍ରତି {3} ସେକେଣ୍ଡରେ ଗୁଗୁଲ୍ ଯାଞ୍ଚ କରୁଛି |
pa_in: {0} ਕੋਡ ਦੀ ਮਿਆਦ {1:D2}:{2:D2} ਵਿੱਚ ਸਮਾਪਤ ਹੋ ਜਾਂਦੀ ਹੈ। ਹਰ {3} ਸਕਿੰਟਾਂ ਵਿੱਚ Google ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।
pl_pl: Kod {0} wygasa za {1:D2}:{2:D2}. Sprawdzanie Google co {3} sekund.
pt_br: O código {0} expira em {1:D2}:{2:D2}. Verificando o Google a cada {3} segundos.
ro_ro: Codul {0} expiră în {1:D2}:{2:D2}. Verifică Google la fiecare {3} secunde.
ru_ru: Срок действия кода {0} истекает через {1:D2}:{2:D2}. Проверяю Google каждые {3} секунд.
si_lk: {0} කේතය {1:D2}:{2:D2} හි කල් ඉකුත් වේ. සෑම {3} තත්පරයකට වරක් Google පරීක්ෂා කිරීම.
sk_sk: Platnosť kódu {0} vyprší o {1:D2}:{2:D2}. Kontrola Google každých {3} sekúnd.
sl_si: Koda {0} poteče v {1:D2}:{2:D2}. Preverjanje Googla vsakih {3} sekund.
sq_al: Kodi {0} skadon në {1:D2}:{2:D2}. Kontrollimi i Google çdo {3} sekonda.
sr_cyrl_rs: {0} Код истиче у {1:D2}:{2:D2}. Проверавам Гоогле сваких {3} секунди.
sr_latn_rs: {0} Kod ističe u {1:D2}:{2:D2}. Proveravam Google svakih {3} sekundi.
sv_se: {0} Koden upphör i {1:D2}:{2:D2}. Kollar Google varje {3} sekund.
sw_ke: Muda wa Msimbo wa {0} unaisha baada ya {1:D2}:{2:D2}. Kuangalia Google kila sekunde {3}.
ta_in: {0} குறியீடு {1:D2}:{2:D2} இல் காலாவதியாகிறது. ஒவ்வொரு {3} வினாடிகளிலும் Google ஐச் சரிபார்க்கிறது.
te_in: {0} కోడ్ {1:D2}:{2:D2}లో ముగుస్తుంది. ప్రతి {3} సెకన్లకు Googleని తనిఖీ చేస్తోంది.
th_th: รหัส {0} จะหมดอายุใน {1:D2}:{2:D2} ตรวจสอบ Google ทุก ๆ {3} วินาที
tr_tr: {0} Kodunun süresi {1:D2}:{2:D2}'de sona erer. Google'ı her {3} saniyede bir kontrol ediyorum.
uk_ua: {0} Термін дії коду закінчується через {1:D2}:{2:D2}. Перевірка Google кожні {3} секунд.
ur_pk: {0} کوڈ کی میعاد {1:D2}:{2:D2} میں ختم ہوگی۔ گوگل کو ہر {3} سیکنڈ میں چیک کیا جا رہا ہے۔
uz_latn_uz: {0} kodining amal qilish muddati {1:D2}:{2:D2} da tugaydi. Google har {3} soniyada tekshirilmoqda.
vi_vn: Mã {0} hết hạn vào {1:D2}:{2:D2}. Kiểm tra Google mỗi giây {3}.
zh_hans_cn: {0} 代码将于 {1:D2}:{2:D2} 到期。每隔 {3} 秒检查一次 Google。
zh_hant_hk: {0} 代碼將於 {1:D2}:{2:D2} 到期。每隔 {3} 秒檢查一次 Google。
zu_za: {0} Ikhodi iphelelwa yisikhathi ngo-{1:D2}:{2:D2}. Ihlola i-Google njalo ngemizuzwana engu-{3}.
